Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: ইয়াৰ ফলস্বৰূপ পূৰ্ববৰ্তী ফলাফল আতৰাওক যাব।
bs: Ovo će uklonite sve prethodne rezultate.

source: স্বয়ংক্ৰিয় বিভাজনৰ প্ৰক্ৰিয়াৰ প্ৰয়োগ নিশ্চিতৰূপে চালিয়ে যাওয়া হ'ব নেকি ?
bs: Da li zaista želite da nastavite automatsku podjelu?

source: বিভাজন কৰা নহব (_D)
bs: _Ne dijeli

source: অংশতৰ পূৰ্বদৰ্শন নিশ্চিতৰূপে ৰিক্ত কৰা হব নেকি ?
bs: Da li zaista želite da ispraznite pregled dijelova?

source: সমগ্ৰ আতৰাওক (_m)
bs: Ukloni sve

source: ট্ৰেক বিভাজন
bs: Podjeli traku

source: পদ্ধতি: (_e)
bs: Način:

source: ট্ৰেক বিভাজনৰ বাবে ব্যৱহৃত পদ্ধতি
bs: Način podjele trake

source: হস্তচালিতভাৱে ট্ৰেক বিভাজন কৰক
bs: Podjeli traku ručno

source: সুনিৰ্দিষ্ট দৈৰ্ঘ্যৰ অংশত ট্ৰেক বিভাজন কৰক
bs: Podjeli traku na dijelove zadate dužine

source: সুনিৰ্দিষ্ট সংখ্যক অংশত ট্ৰেক বিভাজন কৰক
bs: Podjeli traku na zadat broj dijelova

source: প্ৰতিটো নিঃশব্দ অংশত ট্ৰেক বিভাজন কৰক
bs: Podjeli traku na svaku pauzu

source: অংশ (_S)
bs: _Deo

source: বিভাজনৰ স্থান যোগ কৰকseconds
bs: Dodaj tačku podjeleseconds

source: এই ট্ৰেকটো বিভাজন কৰক প্ৰতিSplit track every
bs: Podjeli ovu traku na svakiSplit track every

source: ছেকেণ্ডparts
bs: sekundeparts

source: এই ট্ৰেকটো বিভাজন কৰকSplit this track in
bs: Podjeli ovu traku naSplit this track in

source: অংশত
bs: dijelovi

source: বিভাজনৰ পদ্ধতি
bs: Način diobe

source: আৰম্ভ
bs: Započni

source: সমাপ্তি
bs: Kraj

source: একত্ৰিত কৰক (_g)
bs: Spoj

source: নিৰ্বাচিত অংশটো পৰিবৰ্তি অংশতৰ সম্পূৰ্ণ একত্ৰিত কৰক
bs: Spoj odabrani dio sa sljedećim odabranim

source: নিৰ্বাচিত অংশসমূহ আতৰাওক
bs: Ukloni odabrane dalove

source: অংশসমূহৰ পূৰ্বদৰ্শন আতৰাওক
bs: Obriši pregled dijelova

source: সৃষ্টিৰ বাবে চিহ্নিত অংশসমূহৰ তালিকা: (_L)
bs: _Spisak parčića koji će se napraviti:

source: অংশতৰ পূৰ্বদৰ্শন
bs: Pregled dijelova

source: ঘন্টা
bs: Sati

source: মিনিট
bs: Minuti

source: ছেকেণ্ড
bs: Sekunde

source: ফ্ৰেম (১ ছেকেণ্ড = ৭৫ ফ্ৰেম)
bs: Kadrovi (1sekunda = 75 kadrova)

source: নিৰ্বাচিত ভিডিঅ' খোলক
bs: Otvori izabrani video

source: ভিডিঅ' তথ্য সম্পাদন কৰক (আৰম্ভ, সমাপ্তি, নিৰ্মাতা, ইত্যাদি)
bs: Uredi podatke o videu (početak,kraj, autor,...)

source: নিৰ্বাচিত ভিডিঅ'সমূহ প্ৰকল্পৰ পৰা আতৰুৱা হ'ব
bs: Uklanja izabrane video datoteke iz projekta

source: ডাইৰেকটৰিত ভিডিঅ' ফাইল সন্ধান কৰা হব নেকি ?
bs: Da li želite da potražite video datoteke unutar direktorijuma?

source: সন্ধান ডাইৰেকটৰি (_S)
bs: _Pretraži direktorijum

source: ভিডিঅ' প্ৰকল্পৰ বাবে "%s" ত কোনো প্ৰযোজ্য ধৰণ উপস্থিত নাই।
bs: „%s“ nema odgovarajuću vrstu za video projekte.

source: অনুগ্ৰহ কৰি অকল ভিডিঅ' ফাইল যোগ কৰক
bs: Možete dodati samo video sadržaj

source: ফাইলটো বৈধ .desktop ফাইল নহয়
bs: Ovo nije ispravna .desktop datoteka

source: অজ্ঞাত ডেস্কটপ ফাইল সংস্কৰণ '%s'
bs: Nije prepoznato izdanje „%s“ za .desktop datoteku

source: %s আৰম্ভ কৰা হৈছে
bs: Počinjem %s

source: এই এপ্লিকেচন দ্বাৰা কমান্ড-শাৰীৰ মাধ্যমে দস্তাবেজ গ্ৰহণ কৰা নহয়
bs: Program ne prihvata dokumente iz komandne linije

source: অপৰিচিত লঞ্চ বিকল্প: %d
bs: Nije prepoznata opcija: %d

source: 'Type=Link' ডেস্কটপ প্ৰবিষ্টিৰ ক্ষেত্ৰত দস্তাবেজৰ URI উল্লেখ কৰা নাযাব
bs: Ne mogu da proslijedim adrese dokumenata u „Type=Link“ unos .desktop datoteke

source: আৰম্ভ কৰাৰ যোগ্য বস্তু নহয়
bs: Ovu stavku ne možete pokrenuti

source: অধিবেশন পৰিচালকৰ সম্পূৰ্ণ সংযোগ বিচ্ছিন্ন কৰক
bs: Onemogući vezu sa upravnikom sesije

source: সংৰক্ষিত সংৰূপ অন্তৰ্ভুক্ত কৰা ফাইল ধাৰ্য্য কৰক
bs: Izaberite datoteku sa sačuvanim podešavanjima

source: FILE
bs: DATOTEKA

source: অধিবেশন পৰিচালনাৰ ID ধাৰ্য্য কৰক
bs: Odredite IB upravnika sesijom

source: ID
bs: IB

source: অধিবেশন পৰিচালনা বিকল্প:
bs: Opcije upravnika sesijama:

source: অধিবেশন পৰিচালনা বিকল্প প্ৰদৰ্শন কৰক
bs: Prikaži opcije upravnika sesijama

source: [URI] [URI] ...
bs: [putanja] [putanja] ...

source: উপলব্ধ সকলো বিকল্পসমূহ জানিবলে "%s --help" টাইপ কৰক
bs: Ukucajte „%s --help“ za spisak dostupnih opcija

source: নতুন মূল্যৰ বাবে %(binding)s একচন ৰ কাৰণে %(action)s in প্লাগিন %(plugin)s একচন্ ৰ লগত দ্ন্দ %(action_conflict)s %(plugin_conflict)s প্লাগিন. অকামৰ কৰিব বিছাৰে নেকি %(action_conflict)s প্লাগিন %(plugin_conflict)s প্লাগিন?
bs: Nova vrijednost za %(binding)s povezivanje za akciju %(action)s u priključku %(plugin)s sukobljava se s akcijom %(action_conflict)s na %(plugin_conflict)s dodatku. Želite li onemogućiti %(action_conflict)s u %(plugin_conflict)s priključku?

source: অকামৰ %(action_conflict)s
bs: Onemoguci %(action_conflict)s

source: চেট নকৰিব %(action)s
bs: Nemoj postaviti %(action)s

source: চেট %(action)s যিকৰেই anyway
bs: Postavi %(action)s

source: আপুনি এই feature ব্যবহাৰ কৰিব খুজিছে %(feature)s যি টো not কোনো প্লাগিনে দিয়া নাই. এতিয়াও এই feature টো ব্যবহাৰ কৰিব খোজেনেকি ?
bs: Pokusavate koristiti mogucnost %(feature)s koja nije ukljucen u nijednom dodatku. Zelite li ipak koristi ovu mogucnost?

source: ব্যবহাৰ কৰক %(feature)s
bs: Koristi %(feature)s

source: ব্যবহাৰ নকৰিব %(feature)s
bs: Ne koristi %(feature)s

source: আপুনি এই feature ব্যবহাৰ কৰিব খুজিছে %(feature)s যি টো provided by %(plugin)s. এই প্লাগিন বৰতমানে অকায্য্ . আপুনি %(plugin)s so the feature is available?
bs: Pokusavate koristiti mogucnost %(feature)s koja je ukljucena u dodatak %(plugin)s. Ovaj dodatak je iskljucen. Zelite li omoguciti %(plugin)s pa da ova mogucnost bude dostupna?

source: কায্যকৰি কৰক %(plugin)s
bs: Omogući %(plugin)s

source: কায্যকৰি নকৰিব %(feature)s
bs: Nemoj omoguciti %(feature)s

source: Launchpad Contributions: biswajyoti mahanta https://launchpad.net/~biswajyotim
bs: Launchpad Contributions: Alen Kopic https://launchpad.net/~akopic1 Haris Javoraš https://launchpad.net/~miniprogrammerme Samir Ribić https://launchpad.net/~megaribi

source: প্ৰভাৱসমূহ (_E)
bs: _Efekti

source: পছন্দসমূহ
bs: Postavke

source: ডিভাইচ
bs: Uređaj

source: ৱেবকেম
bs: Veb kamerica

source: উজ্জ্বলতা
bs: Osvetljenost

source: সংপৃক্তকৰণ
bs: Zasićenost

source: হিউ
bs: Nijansa

source: প্ৰভেদ
bs: Kontrast

source: বাৰ্স্ট অৱস্থা
bs: Rafalni režim

source: ফ'টোৰ সংখ্যা
bs: Broj slika

source: ফ'টোত অন্তৰ্বৰ্তী বিৰতি (ছেকেণ্ডত)
bs: Razmak između slika (u sekundama)

source: Cheese ৰ ৱেবকেম বুথ
bs: Cheese alat za web kamere

source: ৱেবকেমৰ সহায়ত আমোদময় গ্ৰাফিক্সসহ ফ'টো লওক আৰু ভিডিঅ' তৈয়াৰ কৰক
bs: Napravi fotografije snimke web kamericom, uz zabavne efekte

source: উলোটা গণনা কৰা হ'ব
bs: Koristi odbrojavanje

source: কেমেৰা ডিভাইচ স্ট্ৰিং ইংগিতক
bs: Indikator uređaja kamere

source: এটা বাৰ্স্টত যি সংখ্যক ফ'টো নিয়া হ'ব ।
bs: Broj slika koje se snimaju u jednom rafalu.

source: ষাটাৰ শব্দ
bs: Zvuk škljocanja

source: একাধিক আৱশ্যক GStreamer উপাদান অনুপস্থিত আছে:
bs: Nedostaje jedan ili više elemenata Gstrimera:

source: কোনো ডিভাইচ পোৱা নগল09:05:02:%Id%dtime format
bs: Nije pronađen nijedan uređaj09:05:02:%Id%dtime format

source: ডিভাইচৰ ক্ষমতাসমূহ সমৰ্থিত নহয়
bs: Mogućnosti uređaja nisu podržane

source: অজ্ঞাত ডিভাইচ
bs: Nepoznati uređaj

source: বাতিল হব লগিয়া আৰম্ভ প্ৰক্ৰীয়া সমৰ্থিত নহয়
bs: Poništavanje inicijalizacije nije podržano

source: অমিতাক্ষ ফুকন (aphukan@fedoraproject.org), নীলমদ্যুতি গোস্বামী (ngoswami@redhat.com) Launchpad Contributions: Amitakhya Phukan https://launchpad.net/~aphukan-fedoraproject Nilamdyuti Goswami https://launchpad.net/~ngoswami Sebastien Bacher https://launchpad.net/~seb128
bs: Launchpad Contributions: Milan https://launchpad.net/~milan-skocic Mirza https://launchpad.net/~mirza-zenunovic Samir Ribić https://launchpad.net/~megaribi

source: Cheese ৰ ৱেব-ছাইট
bs: Cheese Veb stranica

source: প্ৰভাৱ বিহীন
bs: Bez efekata

source: ফাইল সংৰক্ষণ কৰক
bs: Sačuvaj Datoteku

source: %s সংৰক্ষণ কৰিবলৈ ব্যৰ্থ
bs: Ne mogu da sačuvam %s

source: এই ধৰণে সংৰক্ষণ কৰক (_A)...
bs: Sačuvaj _kao...

source: আবৰ্জনাৰ বাকচলৈ নিয়ক (_T)
bs: Premjesti u _Smeće

source: মচি পেলাওক
bs: Obriši

source: X অক্ষ
bs: X Koordinata

source: অভিনেতাৰ X অক্ষ
bs: X koordinata glumca

source: Y অক্ষ
bs: Y Koordinata

source: অভিনেতাৰ Y অক্ষ
bs: Y koordinata glumca

source: অৱস্থান
bs: Položaj

source: অভিনেতাৰ উৎসৰ অৱস্থান
bs: Položaj porijekla autora

source: প্ৰস্থ
bs: Širina

source: অভিনেতাৰ প্ৰস্থ
bs: Širina glumca

source: উচ্চতা
bs: Visina

source: অভিনেতাৰ উচ্চতা
bs: Visina glumca

source: অভিনেতাৰ আকাৰ
bs: Veličina glumca

source: নিৰ্দিষ্ট X
bs: Fiksno X

source: অভিনেতাৰ বলৱৎ X অৱস্থান
bs: Nametnuta X pozicija glumca

source: নিৰ্দিষ্ট Y
bs: Fiksno Y

source: অভিনেতাৰ বলৱৎ Y অৱস্থান
bs: Nametnuta X pozicija glumca

source: নিৰ্দিষ্ট অৱস্থান সংহতি
bs: Postavljena fiksna pozicija

source: অভওিনায়কৰ বাবে নিৰ্দিষ্ট অৱস্থান ব্যৱহাৰ কৰা হব নে
bs: Da li koristiti fiksnu poziciju za glumca

source: নূন্যতম প্ৰস্থ
bs: Minimalna širina

source: অভিনেতাৰ বাবে বলৱৎ নূন্যতম প্ৰস্থ অনুৰোধ
bs: Forsirani zahtjev za minimalnu širinu za glumca

source: নূন্যতম উচ্চতা
bs: Minimalna visina

source: অভিনেতাৰ বাবে বলৱৎ নূন্যতম উচ্চতা অনুৰোধ
bs: Forsirani zahtjev za minimalnu visinu za glumca

source: স্বাভাৱিক প্ৰস্থ
bs: Prirodna širina

source: অভিনেতাৰ বাবে বলৱৎ স্বাভাৱিক প্ৰস্থ অনুৰোধ
bs: Forsirani zahtjev za prirodnu širinu za glumca

source: স্বাভাৱিক উচ্চতা
bs: Prirodna visina

source: অভিনেতাৰ বাবে বলৱৎ স্বাভাৱিক উচ্চতা অনুৰোধ
bs: Forsirani zahtjev za prirodnu visinu za glumca

source: নূন্যতম প্ৰস্থ সংহতি
bs: Minimalna širina postavljena

source: নূন্যতম-প্ৰস্থ বৈশিষ্ট ব্যৱহাৰ কৰা হব নে
bs: Da li koristiti min-width svojstvo

source: নূন্যতম উচ্চতা সংহতি
bs: Minimalna visina postavljena

source: নূন্যতম-উচ্চতা বৈশিষ্ট ব্যৱহাৰ কৰা হব নে
bs: Da li da koristi min-height svojstvo

source: স্বাভাৱিক প্ৰস্থ সংহতি
bs: Prirodna širina postavljena

source: স্বাভাৱিক-প্ৰস্থ বৈশিষ্ট ব্যৱহাৰ কৰা হব নে
bs: Da li da koristi svojstvo prirodne širine

source: স্বাভাৱিক উচ্চতা সংহতি
bs: Prirodna visina postavljena

source: স্বাভাৱিক-উচ্চতা বৈশিষ্ট ব্যৱহাৰ কৰা হব নে
bs: Da li da se koristi prirodna-visina svojstvo

source: আবন্টন
bs: Alokacija

source: অভিনেতাৰ আবন্টন
bs: Glumčeva alokacija

source: অনুৰোধ অৱস্থা
bs: Režim zahtjeva

source: অভিনেতাৰ অনুৰোধ অৱস্থা
bs: Glumčev režim zahtjeva

source: গভীৰতা
bs: Dubina

source: Z অক্ষত অৱস্থান
bs: Pozicija na Z osi

source: Z অৱস্থান
bs: Z pozicija

source: Z অক্ষত অভিনেতাৰ অৱস্থান
bs: Položaj glumca na Z osi

source: অস্বচ্ছতা
bs: Neprozirnost

source: এজন অভিনেতাৰ অস্বচ্ছতা
bs: Neprozirnost glumca

source: অফস্ক্ৰিন পুনৰনিৰ্দেশ
bs: Redirekcija izvanekrana

source: অভিনেতাক কেতিয়া এটা ছবিত চেপেটা কৰা হব সেয়া নিয়ন্ত্ৰণ কৰা ফ্লেগসমূহ
bs: Indikatori koji kontrolišu da li stanjiti igrača na jednu sliku

source: দৃশ্যমান
bs: Vidljivo

source: অভিনেতা দৃশ্যমান হয় নে নহয়
bs: Da li glumac je vidljiv ili ne

source: মেপ্পড্
bs: Mapirane

source: অভিনেতাকক ৰঙ কৰা হব নে
bs: Da li će glumac biti obojen

source: উপলব্ধিত
bs: Ostvareni

source: অভিনেতাক উপলব্ধি কৰা হৈছে নে
bs: Da li je glumac realizovan

source: প্ৰতিক্ৰিয়া
bs: Reaktivan

source: অভিনেতাজন ঘটনাসমূহলে প্ৰতিক্ৰিয়া কৰে নে
bs: Da li je glumac reaktivan na događaje

source: ক্লিপ আছে নে
bs: Ima odsjecanje

source: অভিনেতাৰ এটা ক্লিপ সংহতি আছে নে
bs: Da li glumac ima odsjecanje postavljeno

source: ক্লিপ
bs: Odsječak

source: অভিনেতাৰ বাবে ক্লিপ অঞ্চল
bs: Odsječni region za glumca

source: ক্লিপ আয়ত
bs: Odsječni pravougaonik

source: অভিনেতাৰ দৃশ্যমান অঞ্চল
bs: Vidljivi region glumca

source: অভিনেতাৰ নাম
bs: Ime glumca

source: পিভট বিন্দু
bs: Pivot tačka

source: বিন্দু যাক কেন্দ্ৰ কৰি স্কেইলিং আৰু ঘূৰ্ণন হয়
bs: Tačka oko koje se dešavaju skaliranje i rotacija

source: পিভট বিন্দু Z
bs: Pivot tačka Z

source: পিভট বিন্দুৰ Z উপাদান
bs: Z komponenta pivot tačke

source: স্কেইল X
bs: Razmjera X

source: X অক্ষত স্কেইল কাৰক
bs: Faktor razmjere na X osi

source: অক্ষ Y
bs: Razmjera Y

source: Y অক্ষত স্কেইল কাৰক
bs: Faktor razmjere na Y osi

source: স্কেইল Z
bs: Razmjera Z

source: Z অক্ষত স্কেইল কাৰক
bs: faktor razmjere na Z osi

source: স্কেইল কেন্দ্ৰ X
bs: Razmjera centar X

source: আনুভূমিক স্কেইল কেন্দ্ৰ
bs: Horizontalna skala centar

source: স্কেইল কেন্দ্ৰ Y
bs: Razmjera centar Y

source: উলম্ব স্কেইল কেন্দ্ৰ
bs: Vertikalna skala centar

source: স্কেইল মাধ্যাকৰ্ষণ
bs: Skala Gravitacija

source: স্কেইলিংৰ কেন্দ্ৰ
bs: Centar skaliranja

source: ঘূৰ্ণন কোণ X
bs: Ugao rotacije X

source: X অক্ষত ঘূৰ্ণন কোণ
bs: Ugao rotacije na X osi

source: ঘূৰ্ণন কোণ Y
bs: Ugao Y

source: Y অক্ষত ঘূৰ্ণন কোণ
bs: Ugao rotacije na Y osi

source: ঘূৰ্ণন কোণ Z
bs: Ugao Z

source: Z অক্ষত ঘূৰ্ণন কোণ
bs: Ugao rotacije na Z osi

source: ঘূৰ্ণন কেন্দ্ৰ X
bs: Centar rotacije X

source: X অক্ষত ঘূৰ্ণন কেন্দ্ৰ
bs: Centar rotacije na X osi

source: ঘূৰ্ণন কেন্দ্ৰ Y
bs: Centar rotacije Y

source: Y অক্ষত ঘূৰ্ণন কেন্দ্ৰ
bs: Centar rotacije na Y osi

source: ঘূৰ্ণন কেন্দ্ৰ Z
bs: Centar rotacije Z

source: Z অক্ষত ঘূৰ্ণন কেন্দ্ৰ
bs: Centar rotacije na Z osi

source: ঘূৰ্ণন কেন্দ্ৰ Z মাধ্যাকৰ্ষণ
bs: Centar rotacije Z Gravitacija

source: Z অক্ষৰ চাৰিওফালে ঘূৰিবলে কেন্দ্ৰবিন্দু
bs: Centralna tačka za rotaciju oko Z ose

source: সুত্ৰধাৰ X
bs: Sidro X

source: সুত্ৰধাৰ বিন্দুৰ X অক্ষ
bs: X koordinata sidrišta

source: সুত্ৰধাৰ Y
bs: Sidro Y

source: সুত্ৰধাৰ বিন্দুৰ Y অক্ষ
bs: Y koordinata sidrišta

source: সুত্ৰধাৰ মাধ্যাকৰ্ষণ
bs: Sidro Gravitacija

source: ClutterGravity হিচাপে সুত্ৰধাৰ বিন্দু
bs: Sidrišta kao ClutterGravity

source: অনুবাদ X
bs: Translacija X

source: X অক্ষত অনুবাদ
bs: Translacija duž X ose

source: অনুবাদ Y
bs: Translacija Y

source: Y অক্ষত অনুবাদ
bs: Translacija duž Y ose

source: অনুবাদ Z
bs: Translacija Z

source: Z অক্ষত অনুবাদ
bs: Translacija duž Z ose

source: পৰিবৰ্তন
bs: Trasformiši

source: ৰুপান্তৰ মেট্ৰিক্স
bs: Matrica transformacije

source: ৰুপান্তৰ সংহতি
bs: Skup transformacija

source: ৰুপান্তৰ বৈশিষ্ট সংহতি কৰা হৈছে নে
bs: Da li je postavka transformacije postavljena

source: সন্তান পৰিবৰ্তন
bs: Transformacija djeteta

source: সন্তান ৰুপান্তৰ মেট্ৰিক্স
bs: Matrica transformacija djece

source: সন্তান ৰুপান্তৰ সংহতি
bs: Skup transformacija djece

source: সন্তান-ৰুপান্তৰ বৈশিষ্ট সংহতি কৰা হৈছে নে
bs: Da li je postavljeno svojstvo dječije transformacije

source: সংহতি উপধায়কত দেখুৱাওক
bs: Prikaži na roditelju skupa

source: উপধায়ক কৰোতে অভিনেতাক দেখুৱা হয় নে
bs: Da li će se prikazivati kada glumac ima roditelja

source: আবন্টনলে ক্লিপ
bs: Odsječak na dodjelu

source: অভিনেতাৰ আবন্টন অনুকৰন কৰিবলে ক্লিপ অঞ্চল সংহতি কৰক
bs: Postavlja region odsjecanja da prati dodjelu glumca

source: লিখনী দিশ
bs: Smijer teksta

source: লিখনীৰ দিশ
bs: Smijer teksta

source: পোইন্টাৰ আছে
bs: Ima li pokazivač

source: অভিনায়কে এটা ইনপুট ডিভাইচৰ পোইন্টাৰ অন্তৰ্ভুক্ত কৰে নে
bs: Da li je glumac sadrži pokazivač na ulazni uređaj

source: কাৰ্য্যসমূহ
bs: Radnje

source: অভিনেতালে এটা কাৰ্য্য যোগ কৰে
bs: Dodaje akciju glumcu

source: বাধাসমূহ
bs: Ograničenja

source: অভিনেতালে এটা বাধা যোগ কৰে
bs: Dodaje ograničenja za glumca

source: পৰিণতি
bs: Efekat

source: অভিনেতালে প্ৰয়োগ কৰিবলে এটা প্ৰভাৱ যোগ কৰে
bs: Dodaje efekato koje će biti primijenjeno na činiocu

source: বিন্যাস ব্যৱস্থাপক
bs: Menadžer rasporeda

source: এজন অভিনেতাৰ সন্তানৰ বিন্যাস নিয়ন্ত্ৰণ কৰা অবজেক্ট
bs: Objekat koji upravlja rasporedom nekog potomka činioca

source: X প্ৰসাৰিত
bs: X Proširi

source: অতিৰিক্ত আনুভূমিক স্থান অভিনেতালে ধাৰ্য্য কৰা হব নে
bs: Da li dodatni horizontalni prostor treba biti dodijeljen glumcu

source: Y প্ৰসাৰিত
bs: Y Proširi

source: অতিৰিক্ত উলম্ব স্থান অভিনেতালে ধাৰ্য্য কৰা হব নে
bs: Da li dodatni vertikalni prostor treba biti dodijeljen glumcu

source: X সংৰেখন
bs: X poravnanje

source: X অক্ষত তাৰ আবন্টনৰ মাজত অভিনেতাৰ সংৰেখন
bs: Poravnanje činioca na iks osi unutar njegove raspodjele

source: Y সংৰেখন
bs: Y poravnanje

source: Y অক্ষত তাৰ আবন্টনৰ ভিতৰত অভিনেতাৰ সংৰেখন
bs: Poravnanje činioca na ipsilon osi unutar njegove raspodjele

source: সীমাৰ উপৰ
bs: Gornja margina

source: উপৰত অতিৰিক্ত ঠাই
bs: Dodatni prostor na vrhu

source: সীমাৰ তল
bs: Donja margina

source: তলত অতিৰিক্ত ঠাই
bs: Dodatni prostor na dnu

source: সীমাৰ বাওঁ
bs: Lijeva margina

source: বাঁওফালে অতিৰিক্ত ঠাই
bs: Dodatni prostor na lijevoj strani

source: সীমাৰ সোঁ
bs: Desna margina

source: সোঁফালে অতিৰিক্ত ঠাই
bs: Dodatni prostor na desnoj strani

source: পটভূমীৰ ৰঙৰ সংহতি
bs: Podešavanje boje pozadine

source: পটভূমী ৰঙ সংহতি কৰা হৈছে নে
bs: Da li je boja pozadine postavljena

source: পটভূমীৰ ৰঙ
bs: Boja pozadine

source: অভিনেতাৰ পটভূমীৰ ৰঙ
bs: Boja pozadine činioca

source: প্ৰথম সন্তান
bs: Prvo dijete

source: অভিনেতাৰ প্ৰথম সন্তান
bs: Prvi potomak činioca

source: শেষ সন্তান
bs: Posljednje dijete

source: অভিনেতাৰ শেষ সন্তান
bs: Poslednji potomak činioca

source: সমল
bs: Sadržaj

source: অভিনেতাৰ সমল ৰূপাঙ্কণৰ বাবে অবজেক্ট প্ৰতিনিধি কৰক
bs: Određuje objekat za bojenje sadržaja činioca

source: সমল ভৰ
bs: Težište sadržaja

source: অভিনেতাৰ সমলৰ সংৰেখন
bs: Poravnanje sadržaja činioca

source: সমল বাকচ
bs: Polje sadržaja

source: অভিনেতাৰ সমলৰ বান্ধনী বাকচ
bs: Granično polje sadržaja činioca

source: সৰু কৰা পৰিস্ৰাৱক
bs: Filter umanjivanja

source: সমলৰ আকাৰ সৰু কৰোতে ব্যৱহৃত পৰিস্ৰাৱক
bs: Filter koji se koristi prilikom smanjivanja veličine sadržaja

source: ডাঙৰ কৰা পৰিস্ৰাৱক
bs: Filter uvećavanja

source: সমলৰ আকাৰ বৃদ্ধি কৰোতে ব্যৱহৃত পৰিস্ৰাৱক
bs: Filter koji se koristi prilikom uvećavanja veličine sadržaja

source: সমল পুনৰাবৃত্তি
bs: Ponavljanje sadržaja

source: অভিনেতাৰ সমলৰ বাবে পুনৰাবৃত্তি নীতি
bs: Politika ponavljanja glumčevog sadržaja

source: অভিনেতা
bs: Glumac

source: মেটালে সংযুক্ত অভিনেতাজন
bs: Glumac u prilogu Meta

source: মেটাৰ নাম
bs: Ime Meta

source: সামৰ্থবান কৰা আছে
bs: Omogućeno

source: মেটা সামৰ্থবান কৰা আছে নে
bs: Da li je Meta omogućen

source: উৎস
bs: Izvor

source: সংস্থাপনৰ উৎস
bs: Izvor poravnanja

source: অক্ষ সংস্থাপন কৰক
bs: Poravnaj ose

source: অৱস্থান সংস্থাপন কৰিবলে অক্ষ
bs: Ose za poravnanje pozicije na

source: কাৰক
bs: Faktor

source: সংস্থাপন কাৰক, 0.0 আৰু 1.0 -ৰ মাজত
bs: Faktor poravnanja, između 0.0 i 1,0

source: Clutter বেকএন্ড আৰম্ভ কৰিবলে অক্ষম
bs: Ne mogu da pokrenem pozadinski program za Clutter

source: '%s' ধৰণৰ বেকএণ্ড কেইবাটাও স্তৰ সৃষ্টি কৰা সমৰ্থন নকৰে
bs: Pozadinski program vrste „%s“ ne podržava stvaranje više scena

source: বান্ধণীৰ উৎস
bs: Izvor vezivanja

source: অক্ষ
bs: Koordinata

source: বান্ধিবলে অক্ষ
bs: Koordinita za povezivanje

source: অফছেট
bs: Ofset

source: বান্ধনীলে প্ৰয়োগ হবলে পিক্সেলসমূহত অফছেট
bs: Pomak u pikselima da se primijeni na poravnanje

source: বান্ধণী পুলৰ অবিকল্পিত নাম
bs: Jedinstveno ime za skup povezivanja

source: আনুভূমিক সংস্থাপন
bs: Horizontalno poravnanje

source: বিন্যাস ব্যৱস্থাপকৰ ভিতৰৰ অভিনেতাৰ বাবে আনুভূমিক সংস্থাপন
bs: Horizontalno poravnavanje za glumca unutar menadžera rasporeda

source: উলম্ব সংস্থাপন
bs: Vertikalno poravnanje

source: বিন্যাস ব্যৱস্থাপকৰ ভিতৰৰ অভিনেতাৰ বাবে উলম্ব সংস্থাপন
bs: Vertikalno poravnavanje za glumca unutar menadžera rasporeda

source: বিন্যাস ব্যৱস্থাপকৰ ভিতৰৰ অভিনেতাসমূহৰ বাবে অবিকল্পিত আনুভূমিক সংস্থাপন
bs: Podrazumijevano horizontalno poravnavanje za glumce unutar menadžera rasporeda

source: বিন্যাস ব্যৱস্থাপকৰ ভিতৰৰ অভিনেতাসমূহৰ বাবে অবিকল্পিত উলম্ব সংস্থাপন
bs: Podrazumijevano vertikalno poravnavanje za glumce unutar menadžera rasporeda

source: প্ৰসাৰিত
bs: Proširi

source: ছাইল্ডৰ বাবে অতিৰিক্ত স্থান আবন্টন কৰক
bs: Dodijelite dodatni prostor za dijete

source: আনুভূমিক পূৰ্ণ
bs: Horizontalna Popuna

source: বৈয়ামে আনুভূমিক অক্ষত ৰিক্ত স্থান আবন্টন কৰি থাকোতে ছাইল্ডে প্ৰাথমিকতা গ্ৰহণ কৰিব নে
bs: Da li dijete treba da ima prioritet kada kontejner dodjeljuje rezervni prostor na horizontalnoj osi

source: উলম্ব পূৰ্ণ
bs: Vertikalno popunjavanje

source: বৈয়ামে উলম্ব অক্ষত ৰিক্ত স্থান আবন্টন কৰি থাকোতে ছাইল্ডে প্ৰাথমিকতা গ্ৰহণ কৰিব নে
bs: Da li dijete treba da ima prioritet kada kontejner dodjeljuje rezervni prostor na vertikalnoj osi

source: কোষৰ ভিতৰত অভিনেতাৰ আনুভূমিক সংস্থাপন
bs: Horizontalno poravnanje glumca u ćeliji

source: কোষৰ ভিতৰত অভিনেতাৰ উলম্ব সংস্থাপন
bs: Vertikalno poravnanje glumca u ćeliji

source: উলম্ব
bs: Vertikalni

source: বিন্যাস আনুভূমিক নহৈ, উলম্ব হব লাগে নে
bs: Da li raspored bi trebalo da bude vertikalni, umjesto horizontalio

source: দিশনিৰ্ণয়
bs: Orijentacija

source: বিন্যাসৰ দিশ
bs: Orijentacija rasporeda

source: সমমাত্ৰিক
bs: Homogen

source: বিন্যাস সমমাত্ৰিক হব লাগে নে, যাতে সকলো ছাইল্ডে একে আকাৰ প্ৰাপ্ত কৰে
bs: Da li raspored bi trebalo da bude homogena, odnosno sva djeca su iste veličine

source: পেক আৰম্ভণি
bs: Pakuj početak

source: বাকচৰ আৰম্ভণিত বস্তুসমূহ পেক কৰিব লাগে নে
bs: Da li da se spakujem stvari na početak okvira

source: স্পেইচিং
bs: Razmak

source: ছাইল্ডৰ মাজত স্পেইচিং
bs: Razmak između djece

source: জীৱন্তকৰণসমূহ ব্যৱহাৰ কৰক
bs: Koristite animacije

source: বিন্যাস পৰিবৰ্তনসমূহ জীৱন্ত কৰিব লাগে নে
bs: Da li treba da se promjene rasporeda animiranju

source: সহজ অৱস্থা
bs: Režim ublažavanja

source: জীৱন্তকৰণসমূহৰ সহজ অৱস্থা
bs: Režim ublažavanja animacije

source: সহজ অবধি
bs: Trajanje ublažavanja

source: জীৱন্তকৰণসমূহৰ অবধি
bs: Trajanje animacije

source: প্ৰয়োগ কৰিব লগিয়া উজ্জ্বলতা পৰিবৰ্তন
bs: Promjena osvjetljenosti za primjenu

source: প্ৰয়োগ কৰিব লগিয়া প্ৰভেদ পৰিবৰ্তন
bs: Promjena kontrasta za primjenu

source: কেনভাচৰ প্ৰস্থ
bs: Širina platna

source: কেনভাচৰ উচ্চতা
bs: Visina platna

source: বৈয়াম
bs: Kontejner

source: এই তথ্য সৃষ্টি কৰা বৈয়াম
bs: Kontejner koji je kreirao ovaj podatak

source: এই তথ্যৰে মেৰিওৱা অভিনেতা
bs: Glumac obložen ovim podatkom

source: দবাই থোৱা
bs: Presovani

source: ক্লিক কৰিব পৰাটো দবোৱা অৱস্থাত থাকিব লাগে নে
bs: Da li dugme treba da bude u pritisnutom stanju

source: ধৰি ৰাখক
bs: Održan

source: ক্লিক কৰিব পৰাটোৰ এটা তাপ আছে নে
bs: Da li je dugme ima grabljenje

source: দীঘল দবোৱা অবধি
bs: Trajanje dugog pritiska

source: ভংগিক চিনাক্ত কৰিবলে এটা দীঘল দবোৱাৰ নূন্যতম অবধি
bs: Minimalna dužina dugog pritiska da se prepozna gestura

source: দীঘল দবোৱাৰ ডেউৰী
bs: Prag dugog pritiska

source: এটা দীঘল দবোৱা বাতিল কৰাৰ আগত সৰ্বাধিক ডেউৰী
bs: Maksimalni prag prije nego se dugi pritisak otkaže

source: ক্লৌন কৰিব লগিয়া অভিনেতাক ধাৰ্য্য কৰে
bs: Da li da glumac bude kloniran

source: টিন্ট
bs: Nijansa

source: প্ৰয়োগ কৰিব লগিয়া টিন্ট
bs: Nijansa koja se primjenjuje

source: আনুভূমিক টাইলসমূহ
bs: Horizontalne pločice

source: আনুভূমিক টাইলসমূহৰ সংখ্যা
bs: Broj horizontalnih pločica

source: উলম্ব টাইলসমূহ
bs: Vertikalne pločice

source: উলম্ব টাইলসমূহৰ সংখ্যা
bs: Broj vertikalnih pločica

source: পিছফালৰ সামগ্ৰী
bs: Pozadinski materijal

source: অভিনেতাৰ পিছফাল ৰঙ কৰোতে ব্যৱহাৰ কৰিব লগিয়া সামগ্ৰী
bs: Materijal koji se koristi kada se slika sa pozadina glumca

source: অসংপৃক্তকৰণ কাৰক
bs: Desaturacijski faktor

source: বেকএন্ড
bs: Pozadinski sistem

source: ডিভাইচ মেনেজাৰৰ ClutterBackend
bs: ClutterBackend u menadžeru uređaja

source: আনুভূমিক টান ডেউৰী
bs: Horizontalni prag prevlačenja

source: টান আৰম্ভ কৰিবলে প্ৰয়োজনীয় পিক্সেলসমূহৰ আনুভূমিক পৰিমাণ
bs: Horizontalna količina piksela neophodna za pokretanje prevlačenjem

source: উলম্ব টান ডেউৰী
bs: Vertikalni prag prevlačenja

source: টান আৰম্ভ কৰিবলে প্ৰয়োজনীয় পিক্সেলসমূহৰ উলম্ব পৰিমাণ
bs: Vertikalni iznos piksela neophodan za pokretanje prevlačenjem

source: টান হাতল
bs: Ručka prevlačenja

source: অভিনেতা যাক টনা হৈ আছে
bs: Glumac koji se vuče

source: টান অক্ষ
bs: Ose prevlačenja

source: টনাক এটা অক্ষত সীমিত ৰাখে
bs: Ograničenja prevlačenja na osu

source: টানৰ স্থান
bs: Povuci područje

source: টানক এটা আয়তলে সীমিত ৰাখে
bs: Ograničava povlačenje na pravougaonik

source: টানৰ স্থান সংহতি
bs: Postavi povučeno područje

source: টানৰ স্থান সংহতি কৰা হৈছে নে
bs: Da li je povučeno područje postavljeno

source: প্ৰতিটো বস্তুয়ে একেটা আবন্টন গ্ৰহন কৰিব লাগে নে
bs: Da li svaka stavka treba da dobiju istu raspodjelu

source: স্তম্ভ স্থান
bs: Razmak između kolona

source: স্তম্ভসমূহৰ মাজৰ স্থান
bs: Razmak između kolona

source: শাৰী স্থান
bs: Razmak između redova

source: শাৰীসমূহৰ মাজৰ স্থান
bs: Razmak između redova

source: নূন্যতম স্তম্ভ প্ৰস্থ
bs: Minimalna širina kolone

source: প্ৰতিটো স্তম্ভৰ বাবে নূন্যতম প্ৰস্থ
bs: Minimalna širina za svaku kolonu

source: সৰ্বাধিক স্তম্ভ প্ৰস্থ
bs: Maksimalna širina kolone

source: প্ৰতিটো স্তম্ভৰ বাবে সৰ্বাধিক প্ৰস্থ
bs: Maksimalna širina za svaku kolonu
